const status = [
    {value : 1 , label : "ثبت شده و در انتظار بررسی"},
    {value : 2 , label : "در حال بررسی"},
    {value : 3 , label : "درخواست شما بررسی شد. منتظر تماس همکاران ما باشید"},
    {value : 4 , label : "اطلاعات وارد شده کافی نبوده است. لطفا دوباره درخواست خودرا ثبت کنید"},
]
const warningsMessages = [
    {msg : "براي حفاظت جان افراد خانواده در برابر خطرات برق كليد قطع جريان نشتي برق (قطع جريان زمينGFCI) را توسط افراد متخصص تهيه و با اصول صحيح آن را در محل مناسب نصب نماييد."},
    {msg : "هيچگاه با كف دست تجهيزات برقي را لمس نكنيد. در هنگام برق‌گرفتگي عضلات بدن از جمله انگشتان دست منقبض مي‌شوند و اتصال بيشتري با محل برق گرفتگي برقرار مي‌كنند. اما اگر پشت دست به سمت وسيله برق دار باشد اين انقباض دست را از محل برق دار جدا مي‌كند."},
    {msg : "از چهارپايه‌هاي چوبي براي تعميرات در ارتفاع استفاده نماييد."},
    {msg : "از تخريب عايق بندي مصرف كننده‌هاي الكتريكي جداً پرهيز نماييد."},
    {msg : "سيم كشي ساختمان خود را به افراد مجرب و كاردان بسپريد تا مقطع كابل هاي ساختمان را متناسب با قدرت دستگاه‌ها و وسايل برقي مورد استفاده شما انتخاب نمايد. تنها زدن يك جرقه كافي است که سرمايه و حاصل يك عمر تلاش شما نابود گردد."}
]
export {status , warningsMessages};